/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Avbryt";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "Detaljer";

/* NSButton (Download files missing on the local host) : <title:Download files missing on the local host> (oid:164) */
"Download files missing on the local host" = "Last ned filer som mangler på lokal vertsmaskin";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "Lokal fil:";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "Ekstern fil:";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Synkroniser";

/* NSButton (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:165) */
"Upload files missing on the remote host" = "Last opp filer som mangler på fjern vertsmaskin";

